Repository: hfustercabre/AutoHush
Catalog: Resources/Localization/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt, pt_pt, ro, ru, sk, sl, sv, tr, uk, vi, zh_hans, zh_hk

source: Clear search
ar: مسح البحث
ca: Esborra la cerca
cs: Vymazat hledání
da: Ryd søgning
de: Suche löschen
el: Εκκαθάριση αναζήτησης
es: Borrar búsqueda
es_419: Borrar búsqueda
fi: Tyhjennä haku
fr: Effacer la recherche
hi: खोज साफ़ करें
hr: Očisti pretraživanje
hu: Keresés törlése
id: Hapus pencarian
it: Cancella ricerca
ja: 検索をクリア
ko: 검색 지우기
nb: Tøm søket
nl: Wis zoekopdracht
pl: Wyczyść wyszukiwanie
pt: Limpar busca
pt_pt: Limpar pesquisa
ro: Ștergeți căutarea
ru: Очистить поиск
sk: Vymazať vyhľadávanie
sl: Počisti iskanje
sv: Rensa sökningen
tr: Aramayı temizle
uk: Очистити пошук
vi: Xóa tìm kiếm
zh_hans: 清除搜索
zh_hk: 清除搜尋

source: Click Allow, then Allow again when macOS asks.
ar: انقر على «سماح»، ثم مرة أخرى عندما يسأل macOS.
ca: Fes clic a Permet i després a Permet quan el macOS ho demani.
cs: Klikněte na Povolit a pak znovu, až se macOS zeptá.
da: Klik på Tillad og derefter igen, når macOS spørger.
de: Klicke auf „Erlauben“ und dann erneut, wenn macOS fragt.
el: Κάντε κλικ στο «Να επιτρέπεται» και ξανά όταν ρωτήσει το macOS.
es: Haz clic en Permitir y otra vez en Permitir cuando macOS pregunte.
es_419: Haz clic en Permitir y otra vez en Permitir cuando macOS pregunte.
fi: Klikkaa Salli ja sitten uudelleen, kun macOS kysyy.
fr: Cliquez sur Autoriser, puis à nouveau quand macOS le demande.
hi: अनुमति दें पर क्लिक करें, फिर macOS के पूछने पर दोबारा।
hr: Kliknite Dozvoli, a zatim ponovno kada macOS pita.
hu: Kattintson az Engedélyezés gombra, majd újra, amikor a macOS rákérdez.
id: Klik Izinkan, lalu sekali lagi saat macOS bertanya.
it: Fai clic su Consenti, poi di nuovo su Consenti quando macOS lo chiede.
ja: 「許可」をクリックし、macOSに確認されたらもう一度クリックしてください。
ko: 허용을 클릭한 다음, macOS가 물어보면 다시 클릭하십시오.
nb: Klikk på Tillat, og deretter igjen når macOS spør.
nl: Klik op Sta toe en daarna nogmaals als macOS het vraagt.
pl: Kliknij Pozwól, a potem ponownie, gdy macOS zapyta.
pt: Clique em Permitir e depois em Permitir quando o macOS perguntar.
pt_pt: Clique em Permitir e, depois, novamente quando o macOS perguntar.
ro: Faceți clic pe Permiteți, apoi din nou când întreabă macOS.
ru: Нажмите «Разрешить», а затем ещё раз, когда macOS спросит.
sk: Kliknite na Povoliť a potom znova, keď sa macOS opýta.
sl: Kliknite Dovoli in nato znova, ko macOS vpraša.
sv: Klicka på Tillåt och sedan igen när macOS frågar.
tr: İzin Ver'i tıklayın, ardından macOS sorduğunda yeniden tıklayın.
uk: Натисніть «Дозволити», а потім ще раз, коли macOS запитає.
vi: Bấm Cho phép, rồi bấm lại khi macOS hỏi.
zh_hans: 点按“允许”，macOS 询问时再点按一次。
zh_hk: 按一下「允許」，macOS 詢問時再按一次。

source: Click an app to stop ignoring it
ar: انقر على تطبيق للتوقف عن تجاهله
ca: Fes clic en una app per deixar d'ignorar-la
cs: Klikněte na aplikaci, aby se přestala ignorovat
da: Klik på en app for at holde op med at ignorere den
de: Klicke auf eine App, um sie nicht mehr zu ignorieren
el: Κάντε κλικ σε μια εφαρμογή για να σταματήσει η παράβλεψή της
es: Haz clic en una app para dejar de ignorarla
es_419: Haz clic en una app para dejar de ignorarla
fi: Lopeta apin ohittaminen klikkaamalla sitä
fr: Cliquez sur une app pour ne plus l'ignorer
hi: किसी ऐप को अनदेखा करना बंद करने के लिए उस पर क्लिक करें
hr: Kliknite aplikaciju da je prestanete zanemarivati
hu: Kattintson egy appra, hogy többé ne mellőzze
id: Klik app untuk berhenti mengabaikannya
it: Fai clic su un'app per non ignorarla più
ja: クリックすると無視をやめます
ko: 앱을 클릭하면 더 이상 무시하지 않습니다
nb: Klikk på en app for å slutte å ignorere den
nl: Klik op een app om hem niet meer te negeren
pl: Kliknij aplikację, aby przestać ją ignorować
pt: Clique em um app para deixar de ignorá-lo
pt_pt: Clique numa app para deixar de a ignorar
ro: Faceți clic pe o aplicație pentru a nu o mai ignora
ru: Нажмите на приложение, чтобы перестать его игнорировать
sk: Kliknutím na apku ju prestanete ignorovať
sl: Kliknite aplikacijo, da je ne prezrete več
sv: Klicka på en app för att sluta ignorera den
tr: Yok saymayı bırakmak için bir uygulamaya tıklayın
uk: Клацніть програму, щоб перестати її ігнорувати
vi: Bấm vào một ứng dụng để ngừng bỏ qua
zh_hans: 点按 App 以停止忽略
zh_hk: 按一下 App 以停止忽略

source: Click to add
ar: انقر للإضافة
ca: Afegeix
cs: Přidáte kliknutím
da: Klik for at tilføje
de: Hinzufügen
el: Προσθήκη
es: Añadir
es_419: Agregar
fi: Lisää
fr: Ajouter
hi: जोड़ें
hr: Dodaj
hu: Hozzáadás
id: Tambahkan
it: Aggiungi
ja: クリックして追加
ko: 클릭하여 추가
nb: Legg til
nl: Voeg toe
pl: Dodaj
pt: Adicionar
pt_pt: Adicionar
ro: Adăugați
ru: Добавить
sk: Pridať
sl: Dodaj
sv: Lägg till
tr: Ekle
uk: Додати
vi: Bấm để thêm
zh_hans: 点按以添加
zh_hk: 按一下以加入

source: Click to see what's new.
ar: انقر لمعرفة الجديد.
ca: Fes clic per veure què hi ha de nou.
cs: Klikněte a podívejte se, co je nového.
da: Klik for at se, hvad der er nyt.
de: Klicke, um die Neuerungen zu sehen.
el: Κάντε κλικ για να δείτε τι νέο υπάρχει.
es: Haz clic para ver las novedades.
es_419: Haz clic para ver las novedades.
fi: Katso uudet ominaisuudet klikkaamalla.
fr: Cliquez pour voir les nouveautés.
hi: नया क्या है, देखने के लिए क्लिक करें।
hr: Kliknite da biste vidjeli što je novo.
hu: Kattintson az újdonságok megtekintéséhez.
id: Klik untuk melihat yang baru.
it: Fai clic per vedere le novità.
ja: クリックすると新機能を確認できます。
ko: 클릭하여 새로운 기능을 확인하세요.
nb: Klikk for å se hva som er nytt.
nl: Klik om te zien wat er nieuw is.
pl: Kliknij, aby zobaczyć, co nowego.
pt: Clique para ver as novidades.
pt_pt: Clique para ver as novidades.
ro: Faceți clic pentru a vedea noutățile.
ru: Нажмите, чтобы узнать, что нового.
sk: Kliknutím zobrazíte, čo je nové.
sl: Kliknite, da vidite, kaj je novega.
sv: Klicka för att se vad som är nytt.
tr: Yenilikleri görmek için tıklayın.
uk: Клацніть, щоб дізнатися, що нового.
vi: Bấm để xem có gì mới.
zh_hans: 点按以查看新功能。
zh_hk: 按一下以查看新功能。

source: Click to try again, or to download it yourself.
ar: انقر للمحاولة مرة أخرى، أو لتنزيله بنفسك.
ca: Fes clic per tornar-ho a provar o baixar-la pel teu compte.
cs: Klikněte a zkuste to znovu, nebo si aktualizaci stáhněte sami.
da: Klik for at prøve igen eller hente opdateringen selv.
de: Klicke, um es erneut zu versuchen oder es selbst zu laden.
el: Κάντε κλικ για νέα δοκιμή ή για να λάβετε την ενημέρωση μόνοι σας.
es: Haz clic para volver a intentarlo o descargarla por tu cuenta.
es_419: Haz clic para volver a intentarlo o descargarla por tu cuenta.
fi: Yritä uudelleen tai lataa päivitys itse klikkaamalla.
fr: Cliquez pour réessayer ou pour la télécharger vous-même.
hi: फिर कोशिश करने या ख़ुद डाउनलोड करने के लिए क्लिक करें।
hr: Kliknite da biste pokušali ponovno ili sami preuzeli ažuriranje.
hu: Kattintson az újrapróbálkozáshoz, vagy töltse le a frissítést saját maga.
id: Klik untuk mencoba lagi, atau untuk mengunduhnya sendiri.
it: Fai clic per riprovare o per scaricarlo tu stesso.
ja: クリックして再試行するか、自分でダウンロードしてください。
ko: 클릭하여 다시 시도하거나 직접 다운로드하세요.
nb: Klikk for å prøve igjen eller laste ned oppdateringen selv.
nl: Klik om het opnieuw te proberen, of om de update zelf te downloaden.
pl: Kliknij, aby spróbować ponownie lub pobrać uaktualnienie samodzielnie.
pt: Clique para tentar de novo ou baixá-la por conta própria.
pt_pt: Clique para tentar novamente ou para a descarregar.
ro: Faceți clic pentru a reîncerca sau pentru a descărca actualizarea singur.
ru: Нажмите, чтобы повторить попытку или загрузить обновление самостоятельно.
sk: Kliknutím to skúsite znova alebo si aktualizáciu stiahnete sami.
sl: Kliknite, da poskusite znova ali sami prenesete posodobitev.
sv: Klicka för att försöka igen eller hämta uppdateringen själv.
tr: Yeniden denemek veya kendiniz indirmek için tıklayın.
uk: Клацніть, щоб спробувати ще раз або завантажити оновлення самостійно.
vi: Bấm để thử lại hoặc tự tải về.
zh_hans: 点按以重试，或自行下载。
zh_hk: 按一下以再試一次，或自行下載。

source: Close
ar: إغلاق
ca: Tanca
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
es_419: Cerrar
fi: Sulje
fr: Fermer
hi: बंद करें
hr: Zatvori
hu: Bezárás
id: Tutup
it: Chiudi
ja: 閉じる
ko: 닫기
nb: Lukk
nl: Sluit
pl: Zamknij
pt: Fechar
pt_pt: Fechar
ro: Închideți
ru: Закрыть
sk: Zatvoriť
sl: Zapri
sv: Stäng
tr: Kapat
uk: Закрити
vi: Đóng
zh_hans: 关闭
zh_hk: 關閉

source: Close search
ar: إغلاق البحث
ca: Tanca la cerca
cs: Zavřít hledání
da: Luk søgning
de: Suche schließen
el: Κλείσιμο αναζήτησης
es: Cerrar búsqueda
es_419: Cerrar búsqueda
fi: Sulje haku
fr: Fermer la recherche
hi: खोज बंद करें
hr: Zatvori pretraživanje
hu: Keresés bezárása
id: Tutup pencarian
it: Chiudi ricerca
ja: 検索を閉じる
ko: 검색 닫기
nb: Lukk søket
nl: Sluit zoeken
pl: Zamknij wyszukiwanie
pt: Fechar busca
pt_pt: Fechar pesquisa
ro: Închideți căutarea
ru: Закрыть поиск
sk: Zavrieť vyhľadávanie
sl: Zapri iskanje
sv: Stäng sökningen
tr: Aramayı kapat
uk: Закрити пошук
vi: Đóng tìm kiếm
zh_hans: 关闭搜索
zh_hk: 關閉搜尋

source: Completed
ar: مكتمل
ca: Completat
cs: Hotovo
da: Fuldført
de: Erledigt
el: Ολοκληρώθηκε
es: Completado
es_419: Completado
fi: Valmis
fr: Terminé
hi: पूरा हुआ
hr: Dovršeno
hu: Kész
id: Selesai
it: Completato
ja: 完了
ko: 완료됨
nb: Fullført
nl: Voltooid
pl: Ukończono
pt: Concluído
pt_pt: Concluído
ro: Finalizat
ru: Выполнено
sk: Hotovo
sl: Končano
sv: Klar
tr: Tamamlandı
uk: Виконано
vi: Đã hoàn tất
zh_hans: 已完成
zh_hk: 已完成

source: Continue
ar: متابعة
ca: Continua
cs: Pokračovat
da: Fortsæt
de: Fortfahren
el: Συνέχεια
es: Continuar
es_419: Continuar
fi: Jatka
fr: Continuer
hi: जारी रखें
hr: Nastavi
hu: Folytatás
id: Lanjutkan
it: Continua
ja: 続ける
ko: 계속
nb: Fortsett
nl: Ga door
pl: Dalej
pt: Continuar
pt_pt: Continuar
ro: Continuați
ru: Продолжить
sk: Pokračovať
sl: Nadaljuj
sv: Fortsätt
tr: Devam Et
uk: Продовжити
vi: Tiếp tục
zh_hans: 继续
zh_hk: 繼續

source: Control %@
ar: التحكم في %@
ca: Controlar %@
cs: Ovládání: %@
da: Styre %@
de: %@ steuern
el: Έλεγχος του %@
es: Controlar %@
es_419: Controlar %@
fi: Apin %@ ohjaus
fr: Contrôler %@
hi: %@ का नियंत्रण
hr: Upravljanje: %@
hu: Vezérlés: %@
id: Kontrol %@
it: Controllare %@
ja: %@の操作
ko: %@ 제어
nb: Styre %@
nl: %@ bedienen
pl: Sterowanie: %@
pt: Controlar %@
pt_pt: Controlar %@
ro: Controlul %@
ru: Управление: %@
sk: Ovládanie: %@
sl: Upravljanje: %@
sv: Styra %@
tr: %@ denetimi
uk: Керування: %@
vi: Điều khiển %@
zh_hans: 控制 %@
zh_hk: 控制 %@

source: Controls
ar: عناصر التحكم
cs: Ovládání
da: Betjening
de: Steuerung
el: Χειριστήρια
es: Controles
es_419: Controles
fi: Säätimet
fr: Commandes
hi: नियंत्रण
hr: Upravljanje
hu: Vezérlők
id: Kontrol
it: Controlli
ja: 操作
ko: 컨트롤
nb: Kontroller
nl: Bediening
pl: Sterowanie
pt: Controles
pt_pt: Controlos
ro: Comenzi
ru: Управление
sk: Ovládanie
sl: Upravljanje
sv: Reglage
tr: Denetimler
uk: Керування
vi: Điều khiển
zh_hans: 控制方式
zh_hk: 控制方式

source: Copied
ar: تم النسخ
ca: Copiat
cs: Zkopírováno
da: Kopieret
de: Kopiert
el: Αντιγράφηκε
es: Copiado
es_419: Copiado
fi: Kopioitu
fr: Copié
hi: कॉपी किया गया
hr: Kopirano
hu: Másolva
id: Disalin
it: Copiato
ja: コピーしました
ko: 복사됨
nb: Kopiert
nl: Gekopieerd
pl: Skopiowano
pt: Copiado
pt_pt: Copiado
ro: Copiat
ru: Скопировано
sk: Skopírované
sl: Kopirano
sv: Kopierad
tr: Kopyalandı
uk: Скопійовано
vi: Đã sao chép
zh_hans: 已拷贝
zh_hk: 已複製

source: Copy
ar: نسخ
ca: Copia
cs: Zkopírovat
da: Kopier
de: Kopieren
el: Αντιγραφή
es: Copiar
es_419: Copiar
fi: Kopioi
fr: Copier
hi: कॉपी
hr: Kopiraj
hu: Másolás
id: Salin
it: Copia
ja: コピー
ko: 복사하기
nb: Kopier
nl: Kopieer
pl: Kopiuj
pt: Copiar
pt_pt: Copiar
ro: Copiați
ru: Скопировать
sk: Kopírovať
sl: Kopiraj
sv: Kopiera
tr: Kopyala
uk: Скопіювати
vi: Sao chép
zh_hans: 拷贝
zh_hk: 複製

source: Copy Report
ar: نسخ التقرير
ca: Copia l'informe
cs: Zkopírovat zprávu
da: Kopier rapport
de: Bericht kopieren
el: Αντιγραφή αναφοράς
es: Copiar informe
es_419: Copiar informe
fi: Kopioi raportti
fr: Copier le rapport
hi: रिपोर्ट कॉपी करें
hr: Kopiraj izvješće
hu: Jelentés másolása
id: Salin Laporan
it: Copia rapporto
ja: レポートをコピー
ko: 보고서 복사
nb: Kopier rapport
nl: Kopieer rapport
pl: Kopiuj raport
pt: Copiar Relatório
pt_pt: Copiar relatório
ro: Copiați raportul
ru: Скопировать отчёт
sk: Kopírovať správu
sl: Kopiraj poročilo
sv: Kopiera rapport
tr: Raporu Kopyala
uk: Скопіювати звіт
vi: Sao chép báo cáo
zh_hans: 拷贝报告
zh_hk: 複製報告

source: Couldn't Check for Updates
ar: تعذّر التحقق من التحديثات
ca: No s'ha pogut comprovar si hi ha actualitzacions
cs: Aktualizace nelze vyhledat
da: Der kunne ikke søges efter opdateringer
de: Suche nach Updates fehlgeschlagen
el: Δεν ήταν δυνατός ο έλεγχος για ενημερώσεις
es: No se han podido buscar actualizaciones
es_419: No se pudieron buscar actualizaciones
fi: Päivitysten tarkistaminen epäonnistui
fr: Impossible de rechercher des mises à jour
hi: अपडेट नहीं जाँचे जा सके
hr: Nije moguće provjeriti ažuriranja
hu: Nem sikerült frissítéseket keresni
id: Tidak Dapat Memeriksa Pembaruan
it: Impossibile controllare gli aggiornamenti
ja: アップデートを確認できませんでした
ko: 업데이트를 확인할 수 없음
nb: Kunne ikke se etter oppdateringer
nl: Kan niet controleren op updates
pl: Nie można sprawdzić uaktualnień
pt: Não Foi Possível Verificar Atualizações
pt_pt: Não foi possível procurar atualizações
ro: Nu s-au putut căuta actualizări
ru: Не удалось проверить обновления
sk: Aktualizácie nie je možné vyhľadať
sl: Posodobitev ni bilo mogoče preveriti
sv: Kunde inte söka efter uppdateringar
tr: Güncellemeler Denetlenemedi
uk: Не вдалося перевірити оновлення
vi: Không thể kiểm tra bản cập nhật
zh_hans: 无法检查更新
zh_hk: 無法檢查更新項目

source: Couldn't Install the Update
ar: تعذّر تثبيت التحديث
ca: No s'ha pogut instal·lar l'actualització
cs: Aktualizaci nelze nainstalovat
da: Opdateringen kunne ikke installeres
de: Installation des Updates fehlgeschlagen
el: Δεν ήταν δυνατή η εγκατάσταση της ενημέρωσης
es: No se ha podido instalar la actualización
es_419: No se pudo instalar la actualización
fi: Päivityksen asentaminen epäonnistui
fr: Impossible d'installer la mise à jour
hi: अपडेट इंस्टॉल नहीं हो सका
hr: Nije moguće instalirati ažuriranje
hu: Nem sikerült telepíteni a frissítést
id: Tidak Dapat Menginstal Pembaruan
it: Impossibile installare l'aggiornamento
ja: アップデートをインストールできませんでした
ko: 업데이트를 설치할 수 없음
nb: Kunne ikke installere oppdateringen
nl: Kan de update niet installeren
pl: Nie można zainstalować uaktualnienia
pt: Não Foi Possível Instalar a Atualização
pt_pt: Não foi possível instalar a atualização
ro: Actualizarea nu a putut fi instalată
ru: Не удалось установить обновление
sk: Aktualizáciu nie je možné nainštalovať
sl: Posodobitve ni bilo mogoče namestiti
sv: Kunde inte installera uppdateringen
tr: Güncelleme Yüklenemedi
uk: Не вдалося встановити оновлення
vi: Không thể cài đặt bản cập nhật
zh_hans: 无法安装更新
zh_hk: 無法安裝更新項目

source: Couldn't Pause %@
ar: تعذّر إيقاف %@ مؤقتًا
ca: No s'ha pogut posar en pausa %@
cs: Aplikaci %@ nelze pozastavit
da: %@ kunne ikke sættes på pause
de: %@ konnte nicht pausiert werden
el: Δεν ήταν δυνατή η παύση του %@
es: No se ha podido pausar %@
es_419: No se pudo pausar %@
fi: Ohjelman %@ keskeyttäminen epäonnistui
fr: Impossible de mettre %@ en pause
hi: %@ को पॉज़ नहीं किया जा सका
hr: Nije moguće pauzirati aplikaciju %@
hu: A(z) %@ szüneteltetése nem sikerült
id: Tidak Dapat Menjeda %@
it: Impossibile mettere in pausa %@
ja: %@を一時停止できませんでした
ko: %@ 앱을 일시 정지할 수 없음
nb: Kunne ikke sette %@ på pause
nl: Kan %@ niet pauzeren
pl: Nie można wstrzymać aplikacji %@
pt: Não Foi Possível Pausar %@
pt_pt: Não foi possível pôr %@ em pausa
ro: Nu s-a putut pune pe pauză %@
ru: Не удалось приостановить программу %@
sk: Apku %@ nie je možné pozastaviť
sl: Aplikacije %@ ni bilo mogoče zaustaviti
sv: Kunde inte pausa %@
tr: %@ Duraklatılamadı
uk: Не вдалося призупинити програму %@
vi: Không thể tạm dừng %@
zh_hans: 无法暂停 %@
zh_hk: 無法暫停 %@

source: Couldn't change the login item: %@
ar: تعذّر تغيير عنصر تسجيل الدخول: %@
ca: No s'ha pogut canviar l'ítem d'inici: %@
cs: Položku při přihlášení nelze změnit: %@
da: Loginemnet kunne ikke ændres: %@
de: Das Anmeldeobjekt konnte nicht geändert werden: %@
el: Δεν ήταν δυνατή η αλλαγή του στοιχείου εισόδου: %@
es: No se ha podido cambiar el ítem de inicio: %@
es_419: No se pudo cambiar el ítem de inicio: %@
fi: Kirjautumiskohteen muuttaminen epäonnistui: %@
fr: Impossible de modifier l'élément d'ouverture : %@
hi: लॉगइन आइटम नहीं बदला जा सका: %@
hr: Stavka za prijavu nije se mogla promijeniti: %@
hu: Nem sikerült módosítani az indítóelemet: %@
id: Tidak dapat mengubah item masuk: %@
it: Impossibile modificare l'elemento di login: %@
ja: ログイン項目を変更できませんでした: %@
ko: 로그인 항목을 변경할 수 없습니다: %@
nb: Kunne ikke endre påloggingsobjektet: %@
nl: Kan het inlogonderdeel niet wijzigen: %@
pl: Nie można zmienić rzeczy otwieranej podczas logowania: %@
pt: Não foi possível alterar o item de início: %@
pt_pt: Não foi possível alterar o elemento de início de sessão: %@
ro: Elementul de lansare la login nu a putut fi modificat: %@
ru: Не удалось изменить объект входа: %@
sk: Položku pri prihlásení nie je možné zmeniť: %@
sl: Elementa prijave ni bilo mogoče spremeniti: %@
sv: Kunde inte ändra startobjektet: %@
tr: Oturum açma öğesi değiştirilemedi: %@
uk: Не вдалося змінити об’єкт автозапуску: %@
vi: Không thể thay đổi mục đăng nhập: %@
zh_hans: 无法更改登录项：%@
zh_hk: 無法更改登入項目：%@

source: Couldn't check for updates.
ar: تعذّر التحقق من التحديثات.
ca: No s'ha pogut comprovar si hi ha actualitzacions.
cs: Aktualizace nelze vyhledat.
da: Der kunne ikke søges efter opdateringer.
de: Es konnte nicht nach Updates gesucht werden.
el: Δεν ήταν δυνατός ο έλεγχος για ενημερώσεις.
es: No se han podido buscar actualizaciones.
es_419: No se pudieron buscar actualizaciones.
fi: Päivitysten tarkistaminen epäonnistui.
fr: Impossible de rechercher des mises à jour.
hi: अपडेट नहीं जाँचे जा सके।
hr: Nije moguće provjeriti ažuriranja.
hu: Nem sikerült frissítéseket keresni.
id: Tidak dapat memeriksa pembaruan.
it: Impossibile controllare gli aggiornamenti.
ja: アップデートを確認できませんでした。
ko: 업데이트를 확인할 수 없습니다.
nb: Kunne ikke se etter oppdateringer.
nl: Kan niet controleren op updates.
pl: Nie można sprawdzić uaktualnień.
pt: Não foi possível verificar atualizações.
pt_pt: Não foi possível procurar atualizações.
ro: Nu s-au putut căuta actualizări.
ru: Не удалось проверить обновления.
sk: Aktualizácie nie je možné vyhľadať.
sl: Posodobitev ni bilo mogoče preveriti.
sv: Kunde inte söka efter uppdateringar.
tr: Güncellemeler denetlenemedi.
uk: Не вдалося перевірити оновлення.
vi: Không thể kiểm tra bản cập nhật.
zh_hans: 无法检查更新。
zh_hk: 無法檢查更新項目。

source: Couldn't download version %@.
ar: تعذّر تنزيل الإصدار %@.
ca: No s'ha pogut baixar la versió %@.
cs: Verzi %@ nelze stáhnout.
da: Version %@ kunne ikke hentes.
de: Version %@ konnte nicht geladen werden.
el: Δεν ήταν δυνατή η λήψη της έκδοσης %@.
es: No se ha podido descargar la versión %@.
es_419: No se pudo descargar la versión %@.
fi: Version %@ lataaminen epäonnistui.
fr: Impossible de télécharger la version %@.
hi: संस्करण %@ डाउनलोड नहीं हो सका।
hr: Nije moguće preuzeti verziju %@.
hu: Nem sikerült letölteni a(z) %@ verziót.
id: Tidak dapat mengunduh versi %@.
it: Impossibile scaricare la versione %@.
ja: バージョン%@をダウンロードできませんでした。
ko: 버전 %@을(를) 다운로드할 수 없습니다.
nb: Kunne ikke laste ned versjon %@.
nl: Kan versie %@ niet downloaden.
pl: Nie można pobrać wersji %@.
pt: Não foi possível baixar a versão %@.
pt_pt: Não foi possível descarregar a versão %@.
ro: Versiunea %@ nu a putut fi descărcată.
ru: Не удалось загрузить версию %@.
sk: Verziu %@ nie je možné stiahnuť.
sl: Različice %@ ni bilo mogoče prenesti.
sv: Kunde inte hämta version %@.
tr: %@ sürümü indirilemedi.
uk: Не вдалося завантажити версію %@.
vi: Không thể tải về phiên bản %@.
zh_hans: 无法下载版本 %@。
zh_hk: 無法下載版本 %@。

source: Couldn't install version %@.
ar: تعذّر تثبيت الإصدار %@.
ca: No s'ha pogut instal·lar la versió %@.
cs: Verzi %@ nelze nainstalovat.
da: Version %@ kunne ikke installeres.
de: Version %@ konnte nicht installiert werden.
el: Δεν ήταν δυνατή η εγκατάσταση της έκδοσης %@.
es: No se ha podido instalar la versión %@.
es_419: No se pudo instalar la versión %@.
fi: Version %@ asentaminen epäonnistui.
fr: Impossible d'installer la version %@.
hi: संस्करण %@ इंस्टॉल नहीं हो सका।
hr: Nije moguće instalirati verziju %@.
hu: Nem sikerült telepíteni a(z) %@ verziót.
id: Tidak dapat menginstal versi %@.
it: Impossibile installare la versione %@.
ja: バージョン%@をインストールできませんでした。
ko: 버전 %@을(를) 설치할 수 없습니다.
nb: Kunne ikke installere versjon %@.
nl: Kan versie %@ niet installeren.
pl: Nie można zainstalować wersji %@.
pt: Não foi possível instalar a versão %@.
pt_pt: Não foi possível instalar a versão %@.
ro: Versiunea %@ nu a putut fi instalată.
ru: Не удалось установить версию %@.
sk: Verziu %@ nie je možné nainštalovať.
sl: Različice %@ ni bilo mogoče namestiti.
sv: Kunde inte installera version %@.
tr: %@ sürümü yüklenemedi.
uk: Не вдалося встановити версію %@.
vi: Không thể cài đặt phiên bản %@.
zh_hans: 无法安装版本 %@。
zh_hk: 無法安裝版本 %@。

source: Couldn't pause — %@
ar: تعذّر الإيقاف المؤقت — %@
ca: No s'ha pogut posar en pausa — %@
cs: Nelze pozastavit — %@
da: Kunne ikke sætte på pause — %@
de: Pausieren fehlgeschlagen — %@
el: Δεν ήταν δυνατή η παύση — %@
es: No se ha podido pausar — %@
es_419: No se pudo pausar — %@
fi: Keskeyttäminen epäonnistui — %@
fr: Impossible de mettre en pause — %@
hi: पॉज़ नहीं हो सका — %@
hr: Nije moguće pauzirati — %@
hu: Nem sikerült szüneteltetni — %@
id: Tidak dapat menjeda — %@
it: Impossibile mettere in pausa — %@
ja: 一時停止できませんでした — %@
ko: 일시 정지할 수 없음 — %@
nb: Kunne ikke sette på pause — %@
nl: Kan niet pauzeren — %@
pl: Nie można wstrzymać — %@
pt: Não foi possível pausar — %@
pt_pt: Não foi possível pôr em pausa — %@
ro: Nu s-a putut pune pe pauză — %@
ru: Не удалось приостановить — %@
sk: Nie je možné pozastaviť — %@
sl: Zaustavitev ni uspela — %@
sv: Kunde inte pausa — %@
tr: Duraklatılamadı — %@
uk: Не вдалося призупинити — %@
vi: Không thể tạm dừng — %@
zh_hans: 无法暂停 — %@
zh_hk: 無法暫停 — %@

source: Couldn't update AutoHush to %@
ar: تعذّر تحديث AutoHush إلى %@
ca: No s'ha pogut actualitzar l'AutoHush a la versió %@
cs: AutoHush nelze aktualizovat na verzi %@
da: AutoHush kunne ikke opdateres til %@
de: AutoHush konnte nicht auf %@ aktualisiert werden
el: Δεν ήταν δυνατή η ενημέρωση του AutoHush στην έκδοση %@
es: No se ha podido actualizar AutoHush a la versión %@
es_419: No se pudo actualizar AutoHush a la versión %@
fi: AutoHushin päivittäminen versioon %@ epäonnistui
fr: Impossible de mettre à jour AutoHush vers la version %@
hi: AutoHush को %@ पर अपडेट नहीं किया जा सका
hr: AutoHush nije moguće ažurirati na verziju %@
hu: Nem sikerült frissíteni az AutoHusht erre: %@
id: Tidak dapat memperbarui AutoHush ke %@
it: Impossibile aggiornare AutoHush alla versione %@
ja: AutoHushをバージョン%@にアップデートできませんでした
ko: AutoHush를 %@(으)로 업데이트할 수 없습니다
nb: Kunne ikke oppdatere AutoHush til %@
nl: Kan AutoHush niet bijwerken naar %@
pl: Nie można uaktualnić AutoHush do wersji %@
pt: Não foi possível atualizar o AutoHush para a versão %@
pt_pt: Não foi possível atualizar o AutoHush para a versão %@
ro: AutoHush nu a putut fi actualizat la %@
ru: Не удалось обновить AutoHush до версии %@
sk: AutoHush nie je možné aktualizovať na verziu %@
sl: AutoHusha ni bilo mogoče posodobiti na različico %@
sv: Kunde inte uppdatera AutoHush till %@
tr: AutoHush %@ sürümüne güncellenemedi
uk: Не вдалося оновити AutoHush до версії %@
vi: Không thể cập nhật AutoHush lên %@
zh_hans: 无法将 AutoHush 更新到 %@
zh_hk: 無法將 AutoHush 更新至 %@

source: Cut
ar: قص
ca: Retalla
cs: Vyjmout
da: Klip
de: Ausschneiden
el: Αποκοπή
es: Cortar
es_419: Cortar
fi: Leikkaa
fr: Couper
hi: कट
hr: Izreži
hu: Kivágás
id: Potong
it: Taglia
ja: カット
ko: 오려두기
nb: Klipp ut
nl: Knip
pl: Wytnij
pt: Cortar
pt_pt: Cortar
ro: Tăiați
ru: Вырезать
sk: Vystrihnúť
sl: Izreži
sv: Klipp ut
tr: Kes
uk: Вирізати
vi: Cắt
zh_hans: 剪切
zh_hk: 剪下
